let text='Cross-check +125/120:\n'
text+='- студент засабмитил в rs app ссылку на своё CV, задеплоенное на gh-pages +10/+10;\n'
text+='- вёрстка валидная +10/+10;\n'
text+='- вёрстка семантическая +15/+20 - элемент nav 0/5;\n'
text+='- в footer есть ссылка на гитхаб автора работы, год создания приложения, логотип курса со ссылкой на курс +10/+10;\n'
text+='- для оформления СV используются css-стили +10/+10;\n'
text+='- при уменьшении масштаба страницы браузера вёрстка размещается по центру по горизонтали, а не сдвигается в сторону +10/+10;\n'
text+='- на странице СV есть фото или аватарка автора, пропорции изображения не искажены, у изображения есть атрибут alt +10/+10;\n'
text+='- навигация, контакты для связи и перечень навыков оформлены в виде списка ul > li или ul > li > a +10/+10;\n'
text+='- Содержание CV +30/+30;\n'
text+='- CV выполнено на английском языке +10/+10.\n'

console.log(text)



